{"name":"2018经典语录(口白)","cover":"小洲","content":["你好，你很年轻，你的路还有很长，","你还会接触很多很多的人，你还有走很多很多条路，","你还要吃很多很多亏，流很多很多泪，","受很多很多委屈，还有很多很多伤害，","你会被人一次又一次磨灭你那小小的自信，","也会被人一次又一次践踏你那不值钱的尊严，","你怕了吗？你在怕什么？","你现在什么都没有，不管最后是否成功，","努力终究是没有错的，因为你什么，","奥！不对！你有，你有那超级恶心的虚荣心和懒惰，","你是不是和我一样？","被生活压的喘不过气在迷茫的生活里日复一日，","你是不是听再多洗脑的话每天的生活还是一团乱，","你有没有想象过，","一个又帅又有钱的男人加上你女朋友微信属于你那一刻的自卑，","你有没有想过，","如果有一天你年老的父母受到欺负而又无助只能妥协的样子？","你这个**，","其实我们身边的每一个人都在奋不顾身不只是只有你每天受尽委屈，","你今天的坚持一定是未来的美好，那么多人说我说脏话，","没关系今天我还想告诉你一个小秘密，","你喜欢的那个小女孩儿正在被一个特有钱的富二代睡着呢，","我再告诉你一个秘密，其实你爸妈身体经常不舒服，","他们都不舍得花钱去医院，我还有个小秘密要告诉你，","你身边的朋友看似和你关系不错，他们根本就看不起你，","在他们眼里，你就是个乐子，你听见了吗？","呵呵呵，没事儿，因为你还年轻，","因为这一切对于你来说，都来得及。","梦想是什么？是孤独，是空寂，是不可思议的奇迹，","是一次又一次被刷新的高度，亲爱的朋友，加油！","亲爱的朋友们，大家好，依然是你们的老朋友，","MC小洲带给你的精彩，SO come~，","虽然没什么用，但毕竟不占地方儿，跟随我的音乐节奏，","一起找到属于你的欢乐，come~，来思够~，","你为什么要努力？","因为我喜欢的东西都很贵，我想去的地方都很远，","我爱的人都太完美，带给你开心快乐的同时希望带给你一种力量，","2018经典语录，ruai~ one two three，","跟随节奏一起来，ai~ 如果你因为没有鞋而哭泣，","请你看看那些没有脚的人，跟随节奏，哦ruai，","就在这里，come~ 嗖帕里，","你拿着辛辛苦苦赚来的钱，","从苹果4给它换到苹果8,也抵不上，他开着玛莎拉蒂，","艾瑞芭蕾，go~，找到属于你的欢乐感觉，一起来！","左右，左右左右，2018，别着急别发慌，吃了饺子再喝汤，","涩怕累，新的一年要努力为咱爹妈争口气哦，","ok依然是小洲带给你的欢乐无极限，换种感觉继续摇摆come~","姑娘，如果有很多异性追你，","你应该去反思自己，是不是自己不够优秀，","才会让那么多人满满自信的人追你，","而不是认为自己很受欢迎，记住一句话，你是招*，","不是优秀.哈哈哈哈哈~ **，","come~ 先穿袜子再穿鞋，","先当孙子再当爷，好看的皮囊三千一宿，","有趣的灵魂三百来斤，哦ruai，左右！","一维够，找到你的欢乐感觉，来啦，one two，","来一二摇起来，","什么是成熟？喜欢的东西依旧喜欢，","但可以不拥有，害怕的东西依旧害怕，","但可以去面对，愿你是一个成熟的人，","2018继续努力，加油加油，","一段新的节奏再一次送给，","现场的每一位好朋友，ruai，跟随我的节奏哎，一二三，","非常棒的感觉2018小洲有你相伴，","感谢所有粉丝一路相随，耶，耶，耶~","这个社会年轻谁都犯点儿混，但你打谁都得赔呀.","找到你自己最棒的感觉，one two three，come~来思够，","左右，come，来滴够闹，ok，你想过未来吗？","游艇别墅空中花园，全球旅游，奢侈品刷卡包场是一种生活，","是一种你攀不起的生活，柴米油盐酱醋茶，","房贷车贷栽培孩子养两个家庭的各种费用，","被钱压的直不起腰也是生活，可是，你甘心吗？","你感觉最悲哀的就是，爱情里跟富二代拼，","工作里跟官二代拼，其实最悲哀的是，","你拼不起自己，最难熬的日子都是自己过来的，","熬过了你才会发现，就是那段日子成就了你自己.","加油! come~ c伟够，从此火锅红酒，再也不提曾经拥有，","从此聊猫逗狗，咱不谈天长地久，","宝贝儿，你太让我失望了，","因为打死我我都不相信，你因为他有钱在酒吧和他玩的那么开心，","我的宝贝儿，江海不与坎井争其清，雷霆不与蛙斗其声，","继续找到你的欢乐感觉，继续分享这里的快乐，","每一首歌都是你喜欢的每一段旋律都是送给你的，","把你的快乐交给我，来思够，一二三四，","你带了什么表，","穿了什么牌子的衣服，不是一个层次的人未必认得，","跟你一个层次的人人家也买的起，比你层次高的人，","人家觉得你是个low逼，所以，在这个世界上除了幸福感，","没有什么东西是值得你去炫耀的，亲爱的朋友.","带上感觉，继续分享，继续感受，就在这里.","哈哈哈~来次够~ 来次够","你明白这一辈子都不会跟他再有可能，","但是你还担心他过的好不好，你是真贱呐，","这个世界上最不缺的就是随处可见的漂亮妞儿，","随处可见的有钱人，和随处泛滥的爱情，","唯独缺少的就是爱情里本不该缺少的那份责任感，","安全感，还有忠诚.亲爱的朋友，来吧，就在这里，","张开你的双手就在此刻把你的手交给我，哇哦！","哎左右一起来~ come one two C维够，","纹身就纹灰太狼，青青草原我最狂，哈哈哈哈~ 我去~","男人要有前进一寸的勇气，也得有后退一尺的从容，","请你不要假装你很努力，因为结果不会陪你演戏，","能保护你多少就能害你多少，能罩着你多少，","就能限制你多少，能给你多少就能让你疼多少，","考虑好了在伸手想好了再做决定，我的宝贝儿，","哥，你打我这一拳属实有点儿疼，","但是我打小儿就嚣张惯了，学不会低头，","我从来不是那种吃着碗里看着锅里的，","因为我一向抱着锅吃，哈哈哈哈~","哎小腿儿抖起来，总有一天我们会成为别人的回忆，","那就尽量让它美好吧. 万般努力只为出人头地,","如果我辉煌,我要让所有人都看看,","是不是生的很平凡就不能活的很精彩,","继续找到属于你的感觉,继续在音乐的海洋当中寻找快乐,","哎哟~ 左右切克骚~ 哎这感觉，哎感觉，哎呀，喜欢这种感觉，","one two three go come，","我呀，浪荡一生，但钟情一人，我呀，不羁放纵，","但嫉恶如仇，海底月你捞不起，心上人你不可及，","记得那年夏天我和学校里的霸主起了争执，","在小树林约架，我孤身一人，而他身后却站着一帮人，","我胆战心惊，但是我依然向他们发起了冲锋，","最后我还是赢了，我想现在他们都忘不了当初，","我身边儿的那二十几条我爸爸从澳洲买回来的藏獒吧，","哈哈哈哈，","亲爱的，你一定没注意过我满脸微笑.","说不介意时候，我眼里的绝望吧，","你也一定没注意过我说没关系时候，","我眼里的无可奈何吧，你滚吧，好嘛？我的天！","寻找感觉，哎哟我去，找到属于你自己的欢乐，","就在这里，**，","带上你的感觉我们一起来分享，","这里属于你的欢乐节奏.","come~ come~ come~ 黑喂狗~"],"song":"45361"}